Repository: parasek/c5-sort-files-in-sets
Catalog: languages/*/LC_MESSAGES/messages.po
Languages: pl_pl

source: Sort Files in Sets
pl_pl: Sortuj pliki w zestawach

source: Easy way to sort files in your sets.
pl_pl: W łatwy sposób sortuj pliki w zestawach.

source: Bulk sorting
pl_pl: Masowe sortowanie

source: Are you sure?
pl_pl: Jesteś pewien?

source: Files in selected Sets has been sorted alphabetically.
pl_pl: Pliki w zaznaczonych zestawach zostały posortowane alfabetycznie.

source: Edit File Set
pl_pl: Edytuj zestaw plików

source: Go back
pl_pl: Wróć

source: Filter by name
pl_pl: Filtruj po nazwie

source: Select/deselect all visible
pl_pl: Zaznacz/odznacz wszystkie widoczne

source: File Sets
pl_pl: Zestawy plików

source: Sort Files in selected Sets
pl_pl: Sortuj pliki w zaznaczonych zestawach

source: Files in Sets below will be sorted alphabetically by:
pl_pl: Pliki w zestawach poniżej zostaną posortowane alfabetycznie wg:

source: Filename
pl_pl: Nazwa pliku

source: Title
pl_pl: Tytuł

source: Selected File Sets
pl_pl: Wybrane zestawy plików

source: Confirm
pl_pl: Potwierdź
